<style type="text/css">
<!--
body p {line-height:140%;color:#5E2400;font-size:12pt;font-family:helvetica,verdana;text-decoration:none;text-align:justify}
body a {color:#0B4119;font-size:12pt;font-weight:bold;font-family:helvetica,verdana;text-decoration:none}
body a:visited{color:#0B4119}
body a:hover{color:#0E5021;text-decoration:underline}
body a:active{color:#0E5021}
-->
</style>
<table cellpadding=0 cellspacing=0 width=100% align=center>
<tr>
<td><img src="http://www.rumo.com.br/lojas/00015825/images/TitComprar.gif" width="314" height="42"></td></tr>
<tr>
<td><br />
<p>Comprar na loja virtual <b><NomeLoja></b> &eacute; f&aacute;cil, r&aacute;pido e seguro. Tudo funciona como em uma loja normal: logo na entrada, voc&ecirc; v&ecirc; na vitrine nossos produtos em destaque, os lan&ccedil;amentos e as promo&ccedil;&otilde;es. Voc&ecirc; passeia pela loja para conhecer melhor nossa linha de produtos, bastando clicar nas imagens ou nos nomes dos produtos para conhec&ecirc;-los com maiores detalhes.</p>
<p>Para comprar, voc&ecirc; coloca cada produto desejado no carrinho <img src=../lojas/00015825/images/BotCarrinho.gif> e depois indica a quantidade. Para efetivar a compra, clique em <b>Comprar</b>.</p>

<p class=EstTabTopo> <strong>Pagamentos</strong></p>

<p>Aceitamos as seguintes formas de pagamento:</p>

<p><strong>Boleto banc&aacute;rio:</strong></p>

<p>Ap&oacute;s a confirma&ccedil;&atilde;o do pedido, uma ficha de compensa&ccedil;&atilde;o banc&aacute;ria ser&aacute; exibida, com seus dados e o valor total de seu pedido. Efetue o pagamento em qualquer ag&ecirc;ncia banc&aacute;ria do pa&iacute;s ou via seu <i>home-banking</i>. N&oacute;s seremos notificados em at&eacute; 24 horas ap&oacute;s o pagamento, liberando ent&atilde;o seu pedido.</p>

<p><strong>Cart&atilde;o de cr&eacute;dito:</strong></p>
<p>S&oacute; aceitamos pagamento na modalidade cr&eacute;dito para compras acima de R$ 200,00.</p>
<p>Havendo escolhido pagamento por cart&atilde;o de cr&eacute;dito, entraremos em contato com sua administradora para obter autoriza&ccedil;&atilde;o. Em seguida seu pedido j&aacute; estar&aacute; confirmado e liberado.</p>
<p>Aceitamos  as seguintes bandeiras da Cielo:</p>
<p><img src="http://www.rumo.com.br/sistema/adm/images/GifAmerican.gif" width="47" height="29"> Amex</p>
<p><img src="http://www.rumo.com.br/sistema/adm/images/GifDiners.gif" width="47" height="29"> Diners</p>
<p><img src="http://www.rumo.com.br/sistema/adm/images/GifElo.gif" width="47" height="29"> Elo</p>
<p><img src="http://www.rumo.com.br/sistema/adm/images/GifMastercard.gif" width="47" height="29"> Mastercard</p>
<p><img src="http://www.rumo.com.br/sistema/adm/images/GifVisa.gif" width="47" height="29"> Visa</p>
<p><img src="http://www.rumo.com.br/sistema/adm/images/VISAElectron.gif" width="41" height="26"> Visa Electron. At&eacute; o momento o sistema s&oacute; aceita o Visa Electron Bradesco, n&atilde;o sendo poss&iacute;vel pagar por meio dessa modalidade atrav&eacute;s de outros bancos.</p>
<p><strong>Transfer&ecirc;ncia Eletr&ocirc;nica para Banco do Brasil:</strong></p>
<p>O Banco do Brasil oferece para os lojistas que sejam correntistas do banco um conjunto de formas de pagamento on-line que podem ser oferecidas aos clientes da loja.</p>
<p>Atualmente est&atilde;o dispon&iacute;veis as seguintes modalidades de pagamento:</p>
 <p> &bull;	D&eacute;bito em Conta via Internet - modalidade de pagamento &agrave; vista, mediante d&eacute;bito na conta corrente do comprador e cr&eacute;dito na conta corrente da loja.</p>
 <p> &bull;	BB Credi&aacute;rio Internet - modalidade de financiamento ao comprador (somente para Pessoas F&iacute;sicas), creditado &agrave; vista na conta corrente da empresa.</p>
 <p> &bull;	Boleto Banc&aacute;rio - forma de pagamento mediante gera&ccedil;&atilde;o de boleto de cobran&ccedil;a, impresso pelo pr&oacute;prio cliente.</p>
 <p>O Com&eacute;rcio Eletr&ocirc;nico BB &eacute; uma solu&ccedil;&atilde;o de liquida&ccedil;&atilde;o financeira segura e completa para as vendas via internet. Permite o acompanhamento das transa&ccedil;&otilde;es efetuadas em tempo real, utilizando o Gerenciador Financeiro.</p>
<p><strong>Dep&oacute;sito banc&aacute;rio:</strong></p>

<p>Ao optar por esta modalidade de pagamento, informaremos os dados de nossa conta banc&aacute;ria via e-mail e na p&aacute;gina de confirma&ccedil;&atilde;o do pedido. Sugerimos que voc&ecirc; imprima esta p&aacute;gina para eventual refer&ecirc;ncia. Para efetivar seu pedido, basta dirigir-se a um destes bancos e efetuar um dep&oacute;sito identificado, fornecendo os dados de nossa conta corrente, o valor de sua compra conforme indicado pela p&aacute;gina de confirma&ccedil;&atilde;o do pedido e identificando-se com o n&ordm; do pedido, tamb&eacute;m fornecido na p&aacute;gina de confirma&ccedil;&atilde;o. Em at&eacute; 24 horas teremos a informa&ccedil;&atilde;o do seu pagamento e seu pedido ser&aacute; remetido.</p>
</tr>
</table>

