<style type="text/css">
<!--
body p {line-height:140%;color:#5E2400;font-size:12pt;font-family:helvetica,verdana;text-decoration:none;text-align:justify}
body a {color:#0B4119;font-size:12pt;font-weight:bold;font-family:helvetica,verdana;text-decoration:none}
body a:visited{color:#0B4119}
body a:hover{color:#0E5021;text-decoration:underline}
body a:active{color:#0E5021}
-->
</style>
<br />
<div style="display:block;float:left;padding: 6px 10px 0px 0px"><img src="http://www.centraldocerrado.org.br/blog/wp-content/uploads/2008/01/central.jpg" alt="central_do_cerrado" title="central_do_cerrado" /></div>
<p align="justify">&Eacute; uma iniciativa sem fins lucrativos estabelecida com <a href="http://www.centraldocerrado.org.br/comunidades" target="_blank">35 organiza&ccedil;&otilde;es comunit&aacute;rias</a> que desenvolvem atividades produtivas a partir do uso sustent&aacute;vel da biodiversidade do Cerrado.</p>
<p align="justify">Funciona como uma ponte entre produtores comunit&aacute;rios e consumidores, oferecendo <a href="http://www.centraldocerrado.org.br/produtos/" target="_blank">produtos</a> de qualidade como: pequi, baru, farinha de jatob&aacute;, farinha de baba&ccedil;u, buriti, mel, polpas de frutas, artesanatos, dentre outros, que s&atilde;o coletados e processados por agricultores familiares e comunidades tradicionais no Cerrado.</p>
<!--more-->
<p align="justify">Ao comprar os produtos por meio da <strong>Central do Cerrado</strong>, os consumidores t&ecirc;m a certeza de que est&atilde;o levando para casa alimentos funcionais e de sabor aprovado por grandes nomes da culin&aacute;ria brasileira. As qualidades nutricionais dos frutos do Cerrado s&atilde;o tema de pesquisa em institui&ccedil;&otilde;es como a Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa), a Universidade de Bras&iacute;lia e a Unicamp, centros de excel&ecirc;ncia quando o assunto &eacute; descobrir o que vem junto com o sabor dos alimentos nativos da savana brasileira, considerada a mais rica do mundo em termos de biodiversidade.</p>
<p align="justify"><strong>A Central do Cerrado</strong> fornece produtos para  chefs de cozinha, restaurantes, emp&oacute;rios e pequenos mercados, oferece coquet&eacute;is e lanches para eventos, atende encomenda individuais, cestas personalizadas e para grupos organizados de consumo.</p>
<p align="justify">Al&eacute;m de promover a divulga&ccedil;&atilde;o e inser&ccedil;&atilde;o dos produtos comunit&aacute;rios de uso sustent&aacute;vel do Cerrado nos mercados locais, regionais e internacionais a Central do Cerrado serve tamb&eacute;m como centro de dissemina&ccedil;&atilde;o de informa&ccedil;&otilde;es, interc&acirc;mbio e apoio t&eacute;cnico para as comunidades na melhoria dos seus processos produtivos, organizacionais e de gest&atilde;o.</p>
<p align="justify"><strong>A Central do Cerrado</strong> opera dentro dos princ&iacute;pios e conceitos do Com&eacute;rcio Justo e Solid&aacute;rio, tendo como objetivo promover a inclus&atilde;o social atrav&eacute;s do fortalecimento das iniciativas produtivas comunit&aacute;rias que conciliam conserva&ccedil;&atilde;o do Cerrado com gera&ccedil;&atilde;o de renda e protagonismo social.</p>
<p align="justify">Todos os grupos atendidos pela Central do Cerrado s&atilde;o apoiados pelo <a href="http://www.ispn.org.br:80/ppp_ecos.htm" target="_blank">Programa de Pequenos Projetos Ecossociais (PPP-ECOS)</a>, do <a href="http://www.undp.org/" target="_blank">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD)</a> que &eacute; coordenado pelo <a href="http://www.ispn.org.br" target="_blank">Instituto Sociedade, Popula&ccedil;&atilde;o e Natureza (ISPN)</a>.
o/
</p>